<template>
    <div class="research">
        <h2 class="title">Опрос экспертов</h2>
        <div class="text">
            <p>Прогнозирование эффективности рекламы в Телеграме — традиционно больной вопрос: тайна, покрытая мраком, лотерея, русская рулетка… Можно найти разные сравнения, а вот найти вменяемые данные по этому вопросу — нереально. По крайней мере было нереально, пока не появился РЮТ и эта страница, которую вы сейчас читаете.</p><p>Итак, за 2022-й и 2023-й годы мы разместили рекламные посты в 35 (!) юридических каналах самого разного профиля и размера. Стоимость размещения колебалась от 1 000 ₽ до 30 000+ ₽. Мы привлекли тысячи пользователей в <a href="https://t.me/damagesanatomy" rel="nofollow">«Анатомию убытков»</a> (топ-20 самых авторитетных каналов, 1 место в «Убытках», 63 место в Топ-100 больших каналов) и сотни в <a href="https://t.me/s/i_zharskiy" rel="nofollow">«Илья Жарский печатает…»</a> (6 место в топ-50 личных каналов и 13 место в Топ-100 каналов по вовлечёности — каналу, кстати, 3 месяца всего). И нам есть что сказать по вопросу, вынесенному в заголовок, поверьте</p>
            <h4>Что и как мы сделали</h4>
            <p>Мы решили поделиться нашим опытом в формате мини-исследования, показать алгоритм подсчета стоимости охвата рекламного сообщения и динамику его роста за год. Исследование касается только размещения рекламных постов (не гивы, папки или контекст).</p>
            <p>Расчет универсален и подходит для применения к любому телеграм-каналу, потому что не опирается на количество подписчиков. Так мы смогли обойти одну из основных проблем рекламы в тележеньке — накрутку подписчиков. Недобросовестные администраторы (да-да, спойлер!) накручивают количество подписчиков и увеличивают стоимость размещения рекламных постов, исходя из размеров своего канала. Кстати, это делают и вполне уважаемые администраторы (но это секрет, тсс).</p>
            <p>Поэтому мы опирались на количество просмотров постов. Этот показатель тоже можно накрутить, но это должна быть системная трудозатратная работа — поэтому в нишевом юридическом Телеграме редко кто подобным грешит. Данные по количеству просмотров и прочие статистические показатели собирали в TGStat.</p><p>Мы, само собой, не раскрываем названия каналов, данные которых используем. Понимаем, что любопытно, но предоставляем вам право самим экспериментировать и находить лучшие варианты, исходя из ваших задач.</p><h4>Формула расчета</h4><p>В своих расчетах мы использовали экономическую модель (уравнение регрессии):</p>
        </div>
    </div>
</template>

<script setup>

</script>

<style lang="sass">

</style>