<template>
    <section class="survey">
        <h2 class="title">Опрос экспертов</h2>
        <div class="text">
            <p>При создании рейтинга мы решили не ограничиваться сбором статистики телеграм-каналов. Не все вещи можно измерить. Например, как посчитать <i>авторитетность</i>? Кто самый уважаемый? А на кого подписываются, но не читают? Как вообще в принципе читают юридические телеграм-каналы? А что там со сториз — они нужны или нет?</p>
            <p>Мы привлекли к участию экспертов — тех, кто создаёт и для кого создаются телеграм-каналы. И, скажем честно, это оказалось едва ли не самой увлекательной частью проекта.</p>
            <p>В опросе принял участие <b>81 юрист</b>: 50 консультантов и 31 инхаус из крупных корпораций. Респонденты отвечали на 6 вопросов:</p>
        </div>
    </section>
</template>

<script setup>

</script>

<style lang="sass">

</style>